{
    "brand": "Bright Farms",
    "home": {
        "greet": "Welcome to",
        "tag-line": "Quality Matters"
    },
    "footer": {
        "copyrights": "Copyright &copy; 2017 Bright Farms. All rights reserved.",
        "developer": {
            "text": "Website designed by",
            "name": "Amit Metkar",
            "mail-to": "mailto:amit.metkar@gmail.com;admin@brightfarms.in"
        }
    },
    "contact": {
        "map-tatle": "Find us on Map",
        "address": {
            "title": "Address",
            "line-1": "Dhatrak Vasti,",
            "line-2": "Mhasrul-Adgaon Link Road",
            "line-3": "Nashik, Maharashtra, India.",
            "direction": "Get directions to Bright Farms"
        },
        "phone": {
            "title": "Call",
            "phone-1": {
                "value": "tel:+919545042176",
                "display": "+91 95450-42176"
            },
            "phone-2": {
                "value": "tel:+919881835530",
                "display": "+91 98818-35530"
            },
            "phone-3": {
                "value": "tel:+919822299323",
                "display": "+91 98222-99323"
            }
        },
        "email": {
            "title": "Email",
            "email-1": {
                "value": "mailto:info@brightfarms.in",
                "display": "info@brightfarms.in"
            }
        },
        "social": {
            "title": "Keep in touch"
        }
    },
    "nav": {
        "navigation": "Navigations",
        "home": "Home",
        "goat-farming": "Goat Farming",
        "about": "About",
        "contact": "Contact"
    },
    "about": {
        "title": "About Us",
        "para-1": "Bright Goat Farm is based in Nashik, Maharashtra (India), established in 2017. We are among the leading Manufacturers and Suppliers of fine quality Livestock Bucks in Maharashtra. We supply Shirohi, Boer, Sirohi, Jamunapari and Sojat Male Bucks at competitive rates.We provide only well fed and healthy bucks to customers.",
        "para-2": "We have dedicated staffs, who work towards ensuring our bucks’ good health. Our staffs make sure that the bucks receive proper nutrition and they get the required vaccination. Through such practices, we see to it that our bucks remain immune against all kinds of diseases.",
        "para-3": "Our stalls are well maintained and regular surveillance of our stalls by experts makes sure that we do not lack in any aspect in keeping a clean and a healthy environment for our bucks. The stalls, which our bucks inhabit, are quite spacious and well equipped.",
        "para-4": "We supply only healthy and disease free bucks to customers. We take every necessary step to maintain our bucks’ health and we provide them regular medical treatments for the same. During seasons of the flu, we take extra care to keep our bucks unaffected by the flu.",
        "mission": {
            "title": "Mission & Vision",
            "para-1": "We are working in the goat farming sector and want to consolidate the supply chain by providing wholesome knowledge of goat farming and marketing. We have to create strong working condition and knowledge base for the new entrepreneurs which have the potential to install big state of art goat farms. We are also striving hard to bring small and marginal goat farmers into the main stream of development. First hand information for every client to satisfy their queries is the main work and get some quality breeds, it is the mission of Bright Goat Farm. And continuously develope our system for a wide variety of requirements to the highest standards."
        }
    },
    "gf": {
        "title": "Goat Farming",
        "para-1": "A suitable and effective business plan is a must for starting any business. As goat farming is a proven highly profitable business idea so, it is very necessary to make a proper goat farming business plan before starting this business. Make a clear and up to date plan before investing your money in this market. Although goat farming project requires less capital and investment than raising any other livestock. You can start goat farming business with a very small investment. But in the result you will get more profits than any other livestock farming projects.",
        "para-2": "High profit within a very short time, little investment, huge global demand are the main reasons of spreading this business rapidly throughout the world. If you want to start this business and if you have the ability of making a plan perfectly then you will defiantly be able to achieve the highest profit from goat farming business. If you are a beginner in this market then first of all meet with some successful goat producers and visit some farms. By visiting some farms and producers you will get some clear idea about the pros and corns of this business. This will help you running your business perfectly. However, for making a suitable goat farming business plan read the following criteria very carefully.",
        "gp": {
            "title": "Goat Products",
            "para-1": "First of all make a clear decision of what do you really want to produce and sell from your goat farming business. Goats are multi-purpose animals. You can produce the products like milk, meat, manure and skin form goats. Go to your nearest market and try to understand which goat products have a high demand in the market. Try to produce those products which you can sell easily in your local area and in the market. Otherwise you will lose money instead of being benefited. Always keep in mind this factor and try to produce those products which you can sell easily in your local market. If you have a good facility of marketing your products internationally then you can produce any product from your farm. However, make a good decision of what you are going to produce form your goat farming business.",
            "list": {
                "1": "<strong>Meat:</strong> Nowadays goat meat has a great demand internationally. And this rate is increasing rapidly day by day. A report shows that about 70% of total consumed meat globally comes form the goat. If you have sufficient facility of selling goat meat in your local market then you can start raising some highly meat productive goat breeds. Boer, Beetal, Shiroi,Sojat, Black Bengal etc. are highly meat productive goat breeds.",
                "2": "<strong>Milk:</strong> Goat milk is enriched with many necessary nutrition elements and it is easily digestible. As a result it has huge demand in local and international market. Goat milk is also very suitable for making all types of dairy products. If you can sell goat milk in your nearest market easily then you have to choose some highly milk productive goat breeds. Some highly milk producing goat breeds are Saanen, Jamunapari, Toggenburg, Anglo Nubian, Alpine etc.",
                "3": "<strong>Fiber:</strong> If you want to produce fiber form your farm then Cashmere and Angora goat are very suitable. Both are highly fiber productive.",
                "4": "<strong>Skin:</strong> All goat breeds produce skin. But few of them produce high quality skin. For business purpose Black Bengal goat produces high quality skin. And their skin has a high demand and value in the international market. Before start raising goats for skin be sure that there is a market available for selling your product.",
                "5": "<strong>Manure:</strong> Some crop farmer uses goat manure in their field. It is a very high quality organic fertilizer. You can earn some extra money by selling the manure of goat."
            }
        },
        "gh": {
            "title": "Goat Housing",
            "para-1": "Commercial goat farming needs suitable house for profitable production. Serious goat producers make separate house for their goats. You should make such a house which can provide all types of facilities for your goats. Good house keeps the goat healthy and free from diseases. This directly increases the production. So, before starting consider how comfortable house can you make for your goats. Investment in housing is fixed. And you can use one house for several years."
        },
        "fm": {
            "title": "Feed Management",
            "para-1": "Goats are ruminants. They eat almost all types of crop, corn and leaves. It would be better if you have a grazing place where your goats can roam freely. In this system your goat will get food from natural sources and it also reduce your food cost. In case of raising goats by providing them home made supplementary feed be sure that all feed elements are easily available in your local market. Also ensure sufficient supply of clean and fresh water."
        },
        "hc": {
            "title": "Health & Care",
            "para-1": "Always try to raise your goats hygienically. Sometimes your goats may suffer by various diseases. Make sure that a veterinarian doctor is available near your farm. If possible stock some necessary vaccines and medicines in your farm. And always vaccinate your goats timely."
        },
        "ts": {
            "title": "Tips & Suggestions",
            "para-1": "There are many factors related to this business. Before starting goat farming business, ask some questions to yourself.",
            "list": {
                "1": "Do you love goats? Loving the animals that you are raising is very important for success-fullness in any business.",
                "2": "Do you have any experience in this business? If not, contact with your nearest animal husbandry training centers or visit some farms.",
                "3": "Do you have enough capital for setting up your farm? You can also apply for bank loan.",
                "4": "Do you have enough facilities for goat farming? For example clean and fresh water source, cultivation of green feeds like plants or grasses, proper marketing, medication etc.",
                "5": "What is the market condition of your location? Try to understand the market demand and price of your products.",
                "6": "Do you have enough time & interest? This is very important for beginners.",
                "7": "Can you personally take care of your goats? Don’t depend on labors. Try to take care of your goats personally along with your labors. Learn more about their health and diseases management. If possible visit some farms practically for several days and try to learn everything related to this business."
            },
            "para-2": "Before starting goat farming business plan consider your budget and some other factor related to this business. How much capital do you have? How many facility can you provide to your goats with this capital? Which product do you want to produce form your farm? What are the natural facilities available there for goat farming? Is there any market for selling your products in proper price? Is there any grazing place near your farm? Can you provide proper treatment and medicines? If all the answers become positive then you should start goat farming business immediately. Wish your happy and profitable goat farming business."
        },
        "bgf": {
            "title": "Benefits of Goat farming",
            "list": {
                "1": "The initial investment needed for Goat farming is low.",
                "2": "Due to small body size and docile nature, housing requirements and manage mental problems with goats are less.",
                "3": "Goats are prolific breeders and achieve sexual maturity at the age of 10-12 months gestation period in goats is short and at the age of 15-16 months it starts giving milk. Twinning is very common and triplets and quadruplets are rare.",
                "4": "Goat farming can be a profitable occupation for a farmer and can fit well into mixed farming.",
                "5": "Goats give more production per unit of investment.",
                "6": "Goat milk is used as a ayurvedic medicine for personas ailing with asthma, cough, diabetes etc.",
                "7": "The goat meat is more lean (low cholesterol) and relatively good for people who prefer low energy diet especially in summer and sometimes goat meat (chevon) is preferred over mutton because of its 'chew ability'.",
                "8": "Goats are called the foster mother of man, as their milk is considered better for human nutrition than other species of livestock."
            }
        }
    }
}