{
    "brand": "ब्राइट फार्म",
    "home": {
        "greet": "आपले स्वागत आहे",
        "tag-line": "गुणवत्तेसाठी"
    },
    "footer": {
        "copyrights": "Copyright &copy; 2017 Bright Farms. All rights reserved. Website designed by <a href='mailto:amit.metkar@gmail.com;admin@brightfarms.in' target='_top'>Amit Metkar</a>"
    },
    "contact": {
        "map-tatle": "आम्हाला नकाशावर पहा",
        "address": {
            "title": "पत्ता",
            "line-1": "धात्रक वस्ती,",
            "line-2": "म्हसरूळ - आडगाव लिंक रोड",
            "line-3": "नाशिक, महाराष्ट्र, भारत.",
            "direction": "ब्राइट फार्मससाठी दिशानिर्देश मिळवा"
        },
        "phone": {
            "title": "कॉल करा",
            "phone-1": {
                "value": "tel:+९१९५४५०४२१७६",
                "display": "+९१ ९५४५०-४२१७६"
            },
            "phone-2": {
                "value": "tel:+९१९८८१८३५५३०",
                "display": "+९१ ९८८१८-३५५३०"
            },
            "phone-3": {
                "value": "tel:+९१९८२२२९९३२३",
                "display": "+९१ ९८२२२-९९३२३"
            }
        },
        "email": {
            "title": "ईमेल",
            "email-1": {
                "value": "mailto:info@brightfarms.in",
                "display": "info@brightfarms.in"
            }
        },
        "social": {
            "title": "संपर्कात रहा"
        }
    },
    "nav": {
        "navigation": "नेव्हिगेशन",
        "home": "मुख्यपृष्ठ",
        "goat-farming": "शेळ्यांची शेती",
        "about": "आमच्या विषयी",
        "contact": "संपर्क साधा",
        "lang": {
            "title": "भाषा",
            "1": "इंग्रजी",
            "2": "मराठी"
        }
    },
    "about": {
        "title": "आमच्या विषयी",
        "para-1": "ब्राइट बकरी फार्म 2017 मध्ये स्थापन झालेले नाशिक, महाराष्ट्र (भारत) येथे आधारित आहे. आम्ही महाराष्ट्रातील उत्कृष्ट दर्जाचे पशुधन बक्सांच्या प्रमुख उत्पादक आणि पुरवठादार आहोत. स्पर्धात्मक दरात आम्ही शिरोहा, बोअर, सिरोही, जमुनापरी आणि सोजत नर बक्सचा पुरवठा करतो. आम्ही ग्राहकांना फक्त सुप्रसिद्ध आणि निरोगी रुपया पुरवतो.",
        "para-2": "आमच्या बकऱ्याच्या चांगल्या आरोग्यासाठी आम्ही काम करणार्या कर्मचार्यांना समर्पित केले आहे. आमचे कर्मचारी हे सुनिश्चित करते की शेळ्या चांगल्या पोषण प्राप्त करतात आणि त्यांना आवश्यक लसीकरण मिळते. अशा प्रथांद्वारे, आपण हे पाहतो की आपल्या शेळ्या सर्व प्रकारच्या रोगांपासून मुक्त असतात.",
        "para-3": "आमचे स्टॉल उत्तम प्रकारे राखले गेले आहेत आणि तज्ञांनी आपले स्टॉलचे नियमित निरीक्षण केले आहे हे सुनिश्चित करते की आमच्या बकर्यांसाठी स्वच्छ आणि योग्य वातावरण ठेवण्यासाठी आम्हाला कोणत्याही पैशाची कमतरता नाही. आमच्या बकर्यांचे वास्तव्य असलेल्या स्टॉल्स हे फार प्रशस्त व सुसज्ज आहेत.",
        "para-4": "आम्ही ग्राहकांना केवळ निरोगी आणि रोग मुक्त शेळ्यांना पुरवतो. आम्ही आमच्या शेळ्यांचे आरोग्य राखण्यासाठी प्रत्येक आवश्यक पावले उचलतो आणि त्यांच्यासाठी नियमित औषधोपचार देखील देतो. फ्लूच्या हंगामादरम्यान, फ्लूमुळे आपल्या शेळ्यांना अजिबात ठेवण्यासाठी आम्ही अधिक काळजी घेतो.",
        "mission": {
            "title": "कार्य आणि दूरदृष्टी",
            "para-1": "आम्ही शेळीपालन क्षेत्रात काम करत आहोत आणि शेळीची शेती आणि विपणन याबद्दलचे ज्ञान पुरवून सप्लाय शृंखला एकत्रित करू इच्छित आहोत. नवीन उद्योजकांसाठी आम्ही मजबूत कामकाजाची स्थिती आणि ज्ञान पाया तयार करणे आवश्यक आहे ज्यामध्ये मोठ्या प्रमाणात बकरी शेती स्थापित करणे शक्य आहे. आम्ही लहान आणि किरकोळ शेळी शेतक-यांना विकासाच्या मुख्य प्रवाहात आणण्यासाठी कठोर परिश्रम घेत आहोत. प्रत्येक ग्राहकाने आपल्या प्रश्नांची पूर्तता करण्यासाठी प्रथम हाताने माहिती देणे हे मुख्य कार्य आहे आणि काही गुणवत्तेची जाती मिळवणे हे ब्राइट बकरी फार्मचे कार्य आहे. आणि सर्वोच्च मानकांना विविध आवश्यकतांबद्दल सतत आपल्या प्रणाली विकसित करणे."
        }
    },
    "gf": {
        "title": "शेळ्यांची शेती",
        "para-1": "कोणताही व्यवसाय सुरू करण्यासाठी एक योग्य आणि प्रभावी व्यवसाय योजना आवश्यक आहे. जसे बकरी शेती एक अत्यंत फायदेशीर व्यवसाय कल्पना आहे म्हणून, हा व्यवसाय सुरू करण्यापूर्वी एक उचित शेळी पालन व्यवसाय योजना तयार करणे आवश्यक आहे. या बाजारात आपल्या पैशांची गुंतवणूक करण्यापूर्वी एक स्पष्ट आणि अद्ययावत योजना तयार करा. बकरी शेती प्रकल्प इतर कोणत्याही पशुधन वाढवण्यापेक्षा कमी भांडवल आणि गुंतवणूक आवश्यक आहे. आपण एका लहान गुंतवणुकीसह बकरी शेती व्यवसाय सुरू करू शकता. आणि परिणामतः आपण इतर कोणत्याही पशुधन शेती प्रकल्पांपेक्षा अधिक नफा मिळविणार.",
        "para-2": "खूप कमी काळातील उच्च नफा, थोडी गुंतवणूक, प्रचंड जागतिक मागणी ही संपूर्ण जगभरात या व्यवसायाचा वेगाने प्रसार करण्याचा मुख्य कारण आहे. जर तुम्हाला हा व्यवसाय सुरु करायचा असेल आणि जर आपल्याकडे प्लॅन बनवण्याची क्षमता असेल तर आपण निश्चितपणे शेळीपालन व्यवसायातून सर्वोच्च नफा साध्य करू शकाल. जर आपण या मार्केटमध्ये नवशिक्या असाल तर प्रथम सर्वप्रथम काही शेळी उत्पादकांसोबत भेटून काही शेतात जाऊन भेट द्या. काही शेतात आणि उत्पादकांना भेट देऊन आपण या व्यवसायातील चांगल्या व वाईट बाबींबद्दल काही स्पष्ट कल्पना प्राप्त कराल. हे आपल्याला आपला व्यवसाय उत्तम प्रकारे चालवण्यास मदत करेल. तथापि, एक उपयुक्त शेळी पालन व्यवसाय योजना बनवण्यासाठी खालील बाबी खूप काळजीपूर्वक वाचा.",
        "gp": {
            "title": "शेळी उत्पादने",
            "para-1": "सर्वप्रथम आपण आपल्या बकरी शेती व्यवसायातून जे उत्पादन आणि विक्री करू इच्छिता त्याचे स्पष्ट निर्णय घ्या. शेळी बहुउद्देशीय प्राणी आहेत आपण शेळ्यांना दूध, मांस, खत आणि त्वचा यांसारख्या उत्पादनांचे उत्पादन करू शकता. आपल्या जवळच्या मार्केट वर जा आणि बाजारात कोणता बकरीची मागणी आहे हे समजून घेण्याचा प्रयत्न करा. आपण आपल्या स्थानिक क्षेत्रात आणि बाजारात सहजपणे विकू शकता त्या उत्पादनांचे उत्पादन करण्याचा प्रयत्न करा. नाहीतर फायदे मिळवण्याऐवजी आपण पैसे गमवाल. नेहमी हा घटक लक्षात ठेवा आणि आपण आपल्या स्थानिक बाजारात सहज विकू शकता त्या उत्पादनांची निर्मिती करण्याचा प्रयत्न करा. आपल्या उत्पादनांची आंतरराष्ट्रीय स्तरावर विक्री करण्याची चांगली सुविधा असल्यास आपण आपल्या शेतातील कोणतेही उत्पादन तयार करू शकता. तथापि, आपण आपल्या बकरी शेती व्यवसाय पासून उत्पन्न होणार काय याची एक योग्य निर्णय घ्या.",
            "list": {
                "1": "<strong>मांस:</strong> आजकाल शेळीचे मांस आंतरराष्ट्रीय स्तरावर मोठी मागणी आहे. आणि हा दर दररोज वेगाने वाढत आहे. एका अहवालात असे आढळून आले आहे की, एकूण खपवलेले मांसपैकी 70% मांस शेळीपासून आले आहे. आपल्या स्थानिक बाजारपेठेत शेळीचे मांस विकण्याची आपल्याकडे पुरेसे सुविधा असल्यास आपण काही मांस उत्पादक शेळी जाती वाढवू शकता. बोअर, बीटल, शिरोई, सोजत, ब्लॅक बंगाल इ. मांस उत्पादक शेळी जाती आहेत.",
                "2": "<strong>दूध:</strong> बकरीचे दुध अनेक आवश्यक पौष्टिकतेसह समृद्ध आहे आणि ते सहज पचण्याजोगे आहे, परिणामी स्थानिक आणि आंतरराष्ट्रीय बाजारपेठेमध्ये प्रचंड मागणी आहे. दुग्धजन्य पदार्थ सर्व प्रकारचे बनविण्याकरीता शेळीचे दूध देखील अतिशय उपयुक्त आहे. जर आपण आपल्या जवळच्या बाजारपेठेत शेळीचे दुग्ध विकू शकता तर आपल्याला काही उच्च दुधा उत्पादक शेळी जाती निवडाव्या लागतील. काही उच्च दूध उत्पादक शेळी जाती सायन, जमुनापरी, टॉगनबर्ग, एंग्लू न्यूबियन, अल्पाइन इत्यादी आहेत.",
                "3": "<strong>फायबर:</strong> जर आपण फाइबरचे फार्म तयार करू इच्छित असाल तर कश्मीरी आणि अंगोरा बकरी अतिशय उपयुक्त आहेत. दोन्ही फायबर उत्पादक आहेत.",
                "4": "<strong>त्वचा:</strong> सर्व शेळी जाती त्वचा तयार करतात. परंतु त्यापैकी काही उच्च दर्जाची त्वचा तयार करतात. व्यवसायाच्या हेतूसाठी, ब्लॅक बफर बकरी उच्च दर्जाची त्वचा बनवते. आणि त्यांच्या त्वचेची आंतरराष्ट्रीय बाजारपेठेत मोठी मागणी आणि मूल्य आहे. त्वचासाठी शेळ्यांना वाढवण्याआधी आपले उत्पादन विकण्यासाठी बाजारात उपलब्ध असल्याचे निश्चित करा.",
                "5": "<strong>खते:</strong> काही शेतकरी शेतात शेळ्यांना खत घालतात. हे एक अतिशय उच्च दर्जाचे सेंद्रीय खत आहे. आपण शेळी खत विक्री करून काही अतिरिक्त पैसे कमवू शकता."
            }
        },
        "gh": {
            "title": "शेळीगृह",
            "para-1": "व्यावसायिक शेळी पालनासाठी, फायदेशीर उत्पादनासाठी योग्य गृहनिर्माण आवश्यक. गंभीर शेळी उत्पादक त्यांच्या शेळ्यासाठी स्वतंत्र घर बनवतात आपण असे घर बनवणे आवश्यक आहे जे आपल्या बकर्यासाठी सर्व प्रकारच्या सुविधा पुरवू शकते. चांगले घर, मेंढी निरोगी आणि रोग मुक्त ठेवते, ते थेट उत्पादन वाढते. म्हणून आपल्या बकर्यांचे एक आरामदायक घर विचारात घ्या. बकरी गृहनिर्माण गुंतवणूक निश्चित आहे आणि आपण अनेक वर्षे एक घर वापरू शकता."
        },
        "fm": {
            "title": "आहार व्यवस्थापन",
            "para-1": "शेळी रवंथ करतात, ते जवळजवळ सर्व प्रकारचे पीक, मक्याचे व पाने खातात. आपल्या शेळ्यांना मुक्तपणे फिरण्यासाठी जेथे कोठे चराऊ जागा असेल ते चांगले होईल. या प्रणालीमध्ये आपल्या शेळीस नैसर्गिक स्रोतांकडून अन्न मिळेल आणि आहार कमी करण्यावरही त्याचा खर्च कमी होईल. आपण शेळ्यांना, घरगुती आहार देऊ शकता. आपल्या स्थानिक बाजारपेठेत सर्व खाद्य घटक सहज उपलब्ध आहेत हे सुनिश्चित करा. तसेच स्वच्छ आणि ताजे पाणी पुरेशा पुरवठा सुनिश्चित करा."
        },
        "hc": {
            "title": "आरोग्य सेवा",
            "para-1": "नेहमी आपल्या शेळ्या स्वच्छतेने वाढवण्याचा प्रयत्न करा कधीकधी आपल्या शेळ्या वेगवेगळ्या रोगांनी ग्रस्त असतात. आपल्या शेत जवळ एक पशुवैद्य डॉक्टर उपलब्ध असल्याचे सुनिश्चित करा. शक्य असल्यास, आपल्या शेतमध्ये काही आवश्यक लस आणि औषधे ठेवा. आणि नेहमी आपल्या शेळ्या वेळेवर लसीकरण करा."
        },
        "ts": {
            "title": "टीपा आणि सूचना",
            "para-1": "या व्यवसायाशी संबंधित बरेच घटक आहेत. बकरी शेती व्यवसाय सुरू करण्यापूर्वी, स्वत: ला काही प्रश्न विचारा.",
            "list": {
                "1": "तुला शेळ्या आवडतात? कुठल्याही व्यवसायात यशस्वी होण्या -साठी जनावरांची आवड वाढवणे अतिशय महत्वाचे आहे.",
                "2": "या व्यवसायात आपल्याला काही अनुभव आहे का? नसल्यास, आपल्या नजीकच्या पशुसंवर्धन प्रशिक्षण केंद्राशी संपर्क साधा किंवा काही शेतात जाऊन भेट द्या.",
                "3": "आपल्या शेताची स्थापना करण्यासाठी आपल्याकडे पुरेसे भांडवल आहे? तुम्ही बँकेच्या कर्जासाठीदेखील अर्ज करू शकता.",
                "4": "बकरी शेतीसाठी आपल्याकडे पुरेशी सुविधा आहे का? उदाहरणार्थ स्वच्छ आणि ताजे पाणी स्त्रोत, वनस्पती किंवा गवत सारख्या ग्रीन फूडची लागवड, योग्य विपणन, औषध इ.",
                "5": "जवळपासची बाजारपेठ कशी आहे? आपल्या उत्पादनांची बाजारभाव आणि किंमत समजून घेण्याचा प्रयत्न करा.",
                "6": "आपल्याकडे पुरेसा वेळ आणि स्वारस्य आहे? सुरुवातीसाठी हे फार महत्त्वाचे आहे.",
                "7": "आपण आपल्या बकऱ्याची काळजी घेऊ शकतो का? श्रमिकांवर अवलंबून राहू नका. आपल्या कामगारांच्या सोबत आपल्या बकऱ्याची काळजी घ्या. त्यांच्या आरोग्याविषयी आणि रोग व्यवस्थापनाबद्दल अधिक जाणून घ्या शक्य असल्यास काही शेतात व्यावहारिकरित्या काही दिवस भेट द्या आणि या व्यवसायाशी संबंधित सर्व गोष्टी जाणून घेण्याचा प्रयत्न करा."
            },
            "para-2": "बकरी शेती व्यवसाय योजना सुरू करण्यापूर्वी आपल्या व्यवसायाशी संबंधित आपले बजेट आणि काही अन्य घटक विचारात घ्या. आपल्याकडे किती भांडवल आहे? आपल्या बकर्यांना उपलब्ध भांडवलासह किती सुविधा पुरवू शकता? आपण आपल्या शेतात उत्पादनास काय उत्पादन करू इच्छिता? बकरी शेतीसाठी तेथे कोणत्या नैसर्गिक सुविधांची उपलब्धता आहे? आपल्या उत्पादनांची विक्री योग्य आहे का? आपल्या शेताजवळची कोणतीही चरण्याची जागा आहे का? आपण योग्य उपचार आणि औषधे प्रदान करू शकता? जर सर्व उत्तर सकारात्मक झाले तर तुम्हाला शेळी पालन व्यवसाय सुरू करावा. आपण एक आनंदी आणि फायदेशीर शेळी पालन व्यवसाय इच्छितो."
        },
        "bgf": {
            "title": "शेळी शेतीचा लाभ",
            "list": {
                "1": "शेळ्यांची शेतीसाठी लागणारी सुरुवातीची गुंतवणूक कमी आहे.",
                "2": "लहान शरीराचे आकार आणि विनम्र स्वरूपामुळे, घरांच्या आवश्यकता आणि शेळ्याचे व्यवस्थापन करणे त्रासदायक नाही.",
                "3": "शेळ्या फलदायक असतात आणि 10-12 महिन्याच्या वयातच लैंगिक परिपक्वता मिळते. शेळ्यातील गर्भधारणेचा काळ लहान असतो आणि 15-16 महिन्यांत ते दूध देणे सुरू करते. जुळे अतिशय सामान्य आहे आणि एका वेळी तीन अपत्यांनी जन्म घेणे आणि चौगुना दुर्मिळ आहेत.",
                "4": "शेळीची शेती हा शेतक-यासाठी एक फायदेशीर व्यवसाय असू शकतो आणि मिश्र शेतीमध्ये चांगली बसू शकतो.",
                "5": "शेळ्यांना गुंतवणूकी दर युनिट जास्त उत्पादन देतात.",
                "6": "बकरीचे दूध दमा, खोकला, मधुमेह इत्यादि असलेल्या आजारांसाठी आयुर्वेदिक औषध म्हणून वापरले जाते.",
                "7": "शेळीचे मांस अधिक दुर्बल (कमी कोलेस्टरॉल) आहे आणि उन्हाळ्यात कमी उर्जा आहार म्हणून प्राधान्य देणारे आणि कधीकधी बकरीचे मांस (शेव्हन) मटणपेक्षा पसंत केले जाते कारण त्याच्या 'चव क्षमता'मुळे.",
                "8": "शेळ्यांना मनुष्याचे पालक मानले जाते, कारण त्यांचे दूध हे पशुपक्ष्यांच्या इतर प्रजातींपेक्षा मानवी पोषण चांगले मानले जातात."
            }
        }
    }
}